// AMPHETAMINE MENU

/* Class = "NSMenu"; title = "Amphetamine"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Amphetamine";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "About Amphetamine";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Hide Amphetamine"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Hide Amphetamine";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Show All";


// EDIT MENU

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Paste";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Select All";


// WINDOW MENU

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "Ucq-Ov-42D"; */
"Ucq-Ov-42D.title" = "Close";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Bring All to Front";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Help";

/* Class = "NSMenuItem"; title = "Amphetamine Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Amphetamine Help";


// TOOL TIPS

// TOOL TIP FOR CISCO ANYCONNECT VPN
/* Class = "NSButton"; ibShadowedToolTip = "Refresh service name"; ObjectID = "LoY-pN-Mqt"; */
"LoY-pN-Mqt.ibShadowedToolTip" = "Refresh service name";

// TOOL TIP FOR TRIGGER SCREEN SAVER EXCEPTIONS
/* Class = "NSButton"; ibShadowedToolTip = "Copy screen saver exceptions used in non-Trigger list to this Trigger"; ObjectID = "UWl-xZ-W0U"; */
"UWl-xZ-W0U.ibShadowedToolTip" = "Copy screen saver exceptions used in non-Trigger list to this Trigger";

// TOOL TIP FOR RUNNING APPS TABLE
/* Class = "NSButton"; ibShadowedToolTip = "Refresh list"; ObjectID = "e7M-fJ-LMG"; */
"e7M-fJ-LMG.ibShadowedToolTip" = "Refresh list";

// TOOL TIP FOR RUNNING APPS TABLE 2
/* Class = "NSStackView"; ibShadowedToolTip = "Refresh list"; ObjectID = "ya4-bY-UXz"; */
"ya4-bY-UXz.ibShadowedToolTip" = "Refresh list";

// TOOL TIP FOR RUNNING APPS SHOW/HIDE PROCESSES BUTTON
/* Class = "NSButton"; ibShadowedToolTip = "Show/Hide apps and processes that have no user interface"; ObjectID = "HT5-oY-HMS"; */
"HT5-oY-HMS.ibShadowedToolTip" = "Show/Hide apps and processes that have no user interface";


// END OF USED STRINGS
